<?php
$lang['title'] = 'تاریخچه سازمان احساس';
$lang['home'] = 'صفحه نخست';
$lang['about'] = ' درباره ما';
$lang['contact'] = 'ارتباط باما';
$lang['project'] = 'پروژه ها';
$lang['news'] = 'اخبار';
$lang['gallery'] = 'گالری';
$lang['english'] = 'انگلیسی';
$lang['dari'] = 'دری';
$lang['about_content'] = 'کشورعزیزمان افغانستان درچهاردهه گذشته با دلایل مختلف گرفتار جنگ های تحمیلی شده است که این خود باعث از بین رفتن زیربنای های این کشور شده است،  که نیاز به توجه وشناسایی این مشکلات دارد تا کشور و مردم ما را در جهت رفاه و شکوفایی اجتماعی،اقتصادی،علمی وفرهنگی،آزادی های مدنی وحقوق شهروندی سوق دهد. ';
$lang['about_content1'] = 'خوشبختانه با تغییروتحول جدیدی که در دو دهه اخیر توسط کشورهای دوست وجامعه بین الملل به میان آمده است بار دیگر یک فرصت طلایی در مقابل مردم افغانستان عرض وجود نموده است و افغانستان را در مسیر تحول و تغییر قرار داده است. ';
$lang['about_content2'] = 'با توجه به وضعیت فعلی و امید به فردایی بهتر تیم موسسه بشر دوستانه اجتماعی و خدماتی مبتکر افغان با درک ضرورتهایی موجود و مسئولیت های بشری برخود لازم، وظیفه خود دانسته است تا به عنوان موسسه اجتماعی درسال 1398 با هدف تغییرو تحول در زندگی فردی و اجتماعی هر افغان در سکتور های خدمات اجتماعی و امرارمعیشت،تعلیم وتربیه،صحت و زراعت ایجاد نماید.';
$lang['logout'] = 'خروج از حساب';
$lang['register'] = 'ایجاد حساب';
$lang['comments'] = 'نظریات';
$lang['login'] = 'ورد به حساب';
$lang['post_date'] = 'تاریخ ایجاد ';
$lang['menu'] = 'منو';
$lang['create_post'] = 'ایجاد پست';
$lang['new_post'] = 'پست جدید';
$lang['back'] ='برگشت';
$lang['show_hide_posts'] = 'نمایش پست های پنهان';
$lang['add_to_gallery'] = 'به گالری اضافه کنید';
$lang['info_title'] = 'موسسه بشردوستانه اجتماعی وخدمات مبتکر افغان';
$lang['info_body'] = 'این موسسه یک موسسه غیر انتفاعی و غیر سیاسی میباشد که به هیچ گروه و حزب خاص متعلق نمیباشد و متشکل از جوانان خلاق و مبتکر میباشد که به منظور تغییر در سطح کمی و کیفی حیات و رفاه اجتماعی و تلاش اشتراک در پروسه های انکشافی ، و بازسازی افغانستان از طریق تحولات پایدار ، رشد دموکراسی، عدالت اجتماعی و ایجاد انرژی گروهی از طریق اشتراک تمام اقشار جامعه در متداوم ساختن پیشرفت رفاه اجتماعی و حمایت از خود کفایی افغان ها بر اساس اصل همدیگر پذیری و احترام متقابل میباشد.';
$lang['Read_More'] = 'بیشتر بخوانید';
$lang['add_project'] ='به پروژه ها اضافه کنید';
$lang['Contact_Info']= ' معلومات ارتباطی ';
$lang['address']= ' آدرس ';
$lang['Phone']= 'موبایل';
$lang['email']= 'ایمیل';
$lang['name']= ' نام ';
$lang['subject']= ' موضوع ';
$lang['message']= 'پیام تان را اضافه کنید';
$lang['send']= ' فرستادن ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';




$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';
$lang['']= '  ';

